axel
bat
berkeley-db
boost
bottom
carthage
cloc
croc
dav1d
difftastic
dog
double-conversion
dua-cli
dust
eva
fd
fmt
fnm
frei0r
fx
gh
git
git-delta
glog
gnu-time
gnutls
gobject-introspection
gping
graphviz
htmlq
htop
httpie
hyperfine
ilmbase
jbig2dec
jq
libass
libbluray
libde265
libidn
liblqr
librist
libsoxr
libvidstab
libvpx
lsd
lua
lzlib
mas
neofetch
neovim
nghttp2
nginx
onefetch
opencore-amr
oven-sh/bun/bun
progress
pyenv
ripgrep
rtmpdump
rubberband
sdl2
shared-mime-info
snappy
speex
srt
tesseract
theora
tinyxml2
tokei
tree
ugit
utf8proc
x264
x265
xvid
zeromq
zimg
zoxide
zsh
