axel
bat
bcal
bitwise
boost
bottom
cloc
cmatrix
croc
difftastic
dog
double-conversion
dua-cli
duf
dust
egoist/tap/dum
eva
fd
fmt
fnm
fx
gh
git
git-delta
git-filter-repo
git-quick-stats
glog
gnu-time
gnutls
gping
graphviz
guile
htmlq
htop
httpie
hyperfine
ipinfo-cli
jbig2dec
jq
lsd
lua
mkcert
neofetch
neovim
nghttp2
nginx
onefetch
oven-sh/bun/bun
pcalc
progress
pyenv
python@3.10
ripgrep
shared-mime-info
six
snappy
speex
srt
tesseract
theora
tinyxml2
tokei
tree
ugit
utf8proc
yq
zoxide
zsh
