autoconf
bat
bottom
broot
carthage
cppcheck
dust
exa
fd
ffmpeg
folly
fselect
fx
fzf
gdk-pixbuf
gh
ghostscript
git
git-delta
glances
htop
ilmbase
jq
libheif
liblqr
libomp
libvterm
libyaml
libzip
lsd
lua
luajit
lzlib
mas
neofetch
neovim
nghttp2
orf/brew/gping
pango
perl
procs
ripgrep
rtmpdump
tealdeer
tokei
tree
utf8proc
yarn
zsh
